[
    {
        "description": "",
        "requirement": "",
        "privilege": "",
        "place": "",
        "recruitment": ""
    },
    {
        "description": "",
        "requirement": "",
        "privilege": "",
        "place": "",
        "recruitment": ""
    },
    {
        "description": "",
        "requirement": "",
        "privilege": "",
        "place": "",
        "recruitment": ""
    },
    {
        "description": "",
        "requirement": "",
        "privilege": "",
        "place": "",
        "recruitment": ""
    },
    {
        "description": "Sử dụng hệ thống phần mềm sẵn có để dán nhãn và xử lý dữ liệu hình ảnh cho các dự án AI.Vẽ, nhận diện các đối tượng trong hình ảnh để làm cơ sở dữ liệu đầu vào cho hệ thống trí tuệ nhân tạo.Điền thông tin của các đối tượng (thời tiết, phương tiện giao thông, cảm xúc con người, vật thể...) theo tài liệu hướng dẫn.",
        "requirement": "Không yêu cầu kinh nghiệmCó kinh nghiệm dán nhãn dữ liệu hình ảnh 2D, 3D là một lợi thếBắt buộc có laptop cá nhân và chuột máy tính.Chăm chỉ, cẩn thận, tỉ mỉ, nghiêm túc, có định hướng gắn bó lâu dài.",
        "privilege": "Full-time: 6tr8/tháng + hỗ trợ vé tháng gửi xe + thưởng hiệu suấtĐược đào tạo, hướng dẫn cụ thể về nghiệp vụ trong môi trường công ty chuyên nghiệp, năng động.Được ưu tiên luân chuyển sang các dự án khác của công ty nếu có hiệu suất làm việc tốt.Có cơ hội trở thành trưởng nhóm, quản lý dự án nếu phù hợp.Tham gia liên hoan, team building, dã ngoại cùng công ty.Thời gian làm việc: Full-time: 8h30 - 18h00Làm việc từ T2 - T7, nghỉ Chủ Nhật",
        "place": "- Hà Nội: Vũ Trọng Phụng, Thanh Xuân",
        "recruitment": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyểnngay dưới đây."
    },
    {
        "description": "Cấp bậc:Senior DeveloperNội dung công việc:Tham gia vào các dự án phát triển & triển khai hệ thống phần mềm Ngân hàng như: Hệ thống Ngân hàng lõi (Core Banking), Hệ thống ngân hàng số (Digital Banking), SMS Banking, Internet Banking, Mobile Banking, Hệ thống Thẻ (Card System), Hệ thống MIS, Hệ thống quản lý nguồn vốn, kinh doanh trái phiếu, ...Phát triển các ứng dụng trên nền .NET và tìm hiểu các công nghệ mới.Bảo trì, nâng cấp hệ thống cho các Ngân hàng, tổ chức tài chính.Phát triển, tích hợp các module, sản phẩm theo yêu cầu.Nơi làm việc: Hà Nội, có thể linh hoạt theo yêu cầu công việc.Thời gian làm việc: Giờ hành chính, Nghỉ chiều thứ 7 và Ngày chủ nhật, các ngày Lễ, Tết theo chế độ.",
        "requirement": "Chuyên ngành đào tạo:Tốt nghiệp Đại học chuyên ngành CNTT, Toán tin.Kinh nghiệm làm việc:Từ 02 năm kinh nghiệm làm việc trong lĩnh vực liên quan.Đã tham gia phát triển, triển khai các giải pháp liên quan trong lĩnh vực CNTT cho Tài chính, Ngân hàng là một lợi thế đặc biệt lớn.Kiến thức chuyên môn và kỹ thuật:Có kinh nghiệm lập trình ứng dụng thành thạo với .Net Framework.Net Framework/.Net Core, Webform, MVC, Blazor.SignalR, Javascript, CSS, HTML, Angular.Web APICó kinh nghiệm làm việc với một trong các hệ thống CSDL như: Oracle, MS SQL Server, MySQL, PostgreSQL.Có kinh nghiệm xây dựng các ứng dụng trên nền tảng Cloud Native / kiến trúc microservice / container networking trên Docker là lợi thế.Có kinh nghiệm thiết kế hệ thống, thiết kế cơ sở dữ liệu, design pattern là lợi thế.Tiếng Anh giao tiếp hoặc đọc hiểu tốt.Có khả năng làm việc độc lập và chịu áp lực trong môi trường nhịp độ cao.Có kỹ năng phân tích, phản biện, tư duy logic và giải quyết vấn đề tốt.",
        "privilege": "Mức lương thỏa thuận: theo năng lực của Ứng viênĐược cung cấp thiết bị phục vụ công việcLàm việc trong môi trường phát triển xây dựng Product, được làm chủ sản phẩm phụ trách, được tham gia quá trình đưa ý tưởng, cải tiến đổi mới sản phẩmHưởng lương tháng 13, tháng 14 + Review tăng lương 1 -2 lần/năm tùy theo năng lựcChế độ tăng lương hấp dẫn: thù lao và thưởng cho nhân viên dựa trên hiệu suất làm việc và đóng góp cá nhân. Được review ngay khi bạn là một nhân viên xuất sắc mà không cần chờ tới kỳ check point.Cơ hội phát triển nghề nghiệp: Techplus tạo điều kiện và hỗ trợ chi phí cho nhân viên tham gia các khóa đào tạo, học hỏi và nâng cao kỹ năng chuyên môn.Nghỉ phép 12 ngày/ năm + phép thâm niênThưởng các ngày lễ: 30/4; 1/5; Tết Dương lịch; 2/9, Tết Nguyên đánChương trình teambuilding được tổ chức thường niên.Đóng BHXH đầy đủ theo quy định nhà nước. Tham gia gói Bảo hiểm sức khỏe hàng năm theo chính sách công tyChế độ du lịch: 1 năm/ 1 lần.",
        "place": "- Hà Nội: Tầng 7 và Tầng 8, Toà nhà số 74 Khúc Thừa Dụ, Phường Dịch Vọng, Quận Cầu Giấy, Thành phố Hà Nội., Cầu Giấy",
        "recruitment": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyểnngay dưới đây."
    },
    {
        "description": "- Tìm kiếm khách hàng B2B để giới thiệu, tư vấn cho khách hàng về các giải pháp, sản phẩm/ dịch vụ của công ty;- Chăm sóc, duy trì mối quan hệ khách hàng trước và sau bán hàng để gia tăng được nguồn khách hàng giới thiệu, nâng cấp sản phẩm/dịch vụ hoặc bán thêm nhiều sản phẩm khác;- Tham gia và hỗ trợ các buổi hội thảo, sự kiện do công ty tổ chức hoặc các hội thảo tương tự...;- Xây dựng, duy trì và phát triển mạng lưới khách hàng tiềm năng;- Làm báo cáo công việc theo định kỳ, phát sinh;- Công việc khác theo yêu cầu của cấp quản lý trực tiếp hoặc lãnh đạo Công ty.",
        "requirement": "- Sức khỏe tốt. Ngoại hình ưa nhìn;- Tốt nghiệp Trung cấp trở lên các chuyên ngành kinh tế, quản trị kinh doanh, Marketing hoặc các chuyên ngành liên quan;- Tối thiểu 6 tháng kinh nghiệm ở vị trí Nhân viên kinh doanh, Sale/Telesales.Ứng viên có kinh nghiệm sale B2B hoặc từng làm tại các công ty cùng lĩnh vực là một lợi thế;- Kỹ năng tìm kiếm và chăm sóc khách hàng;- Kỹ năng giao tiếp, thuyết phục và đàm phán;- Thành thạo tin học văn phòng;- Đam mê kinh doanh và tư vấn khách hàng qua điện thoại;- Sẵn sàng gặp mặt khách hàng trực tiếp để tư vấn nếu cần;- Ứng xử linh hoạt, nhiệt tình;- Chủ động, trách nhiệm trong công việc;- Có khả năng làm việc nhóm và độc lập, thích ứng tốt với môi trường làm việc và chịu được áp lực cao trong công việc;",
        "privilege": "- Lương cứng: 6.000.000đ + thưởng năng lực + % doanh số + thưởng quý => Thu Nhập TB Từ 9 - 15 Triệu (Có thể cao hơn tùy năng lực)- Thưởng ngày Lễ, thưởng lương tháng 13 – dựa trên đánh giá hiệu quả công việc của nhân viên và kết quả kinh doanh của Công ty;- Cơ hội thăng tiến lên Trưởng nhóm sau thời gian từ 06 tháng;- Được cung cấp trang thiết bị làm việc đầy đủ: máy tính, điện thoại để bàn, sim điện thoại, hỗ trợ tiền điện thoại, tiền gửi xe, công tác phí, ... theo chính sách Công ty;- Du lịch, Teambuilding 1 năm/lần và tham gia các hoạt động do công ty tổ chức: đi chơi, dã ngoại, thể thao theo chế độ phúc lợi của Công ty;- Bảo hiểm, sinh nhật, hiếu, hỉ và các chế độ đãi ngộ khác của Công ty;- Được tạo điều kiện và hỗ trợ chi phí tham gia các khóa học nâng cao kiến thức, kỹ năng chuyên môn theo chính sách Đào tạo của Công ty;- Làm việc trong môi trường trẻ trung, năng động theo kiểu team work,... tạo điều kiện cho nhân viên phát huy tốt nhất năng lực cá nhân.",
        "place": "- Hồ Chí Minh: Tầng 2, Tòa Nhà Viethome Land, Số 14-16 Bình Giã, Phường 13, Tân Bình",
        "recruitment": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyểnngay dưới đây."
    },
    {
        "description": "",
        "requirement": "",
        "privilege": "",
        "place": "",
        "recruitment": ""
    },
    {
        "description": "",
        "requirement": "",
        "privilege": "",
        "place": "",
        "recruitment": ""
    },
    {
        "description": "",
        "requirement": "",
        "privilege": "",
        "place": "",
        "recruitment": ""
    },
    {
        "description": "",
        "requirement": "",
        "privilege": "",
        "place": "",
        "recruitment": ""
    },
    {
        "description": "- Tham gia phát triển các website/ API cho công ty trên nền tảng PHP/ Laravel- Tham gia phân tích yêu cầu và tài liệu đặt tả đẻ đưa ra giải pháp- Lập kế hoạch và báo cáo công việc định kì theo quy định công ty",
        "requirement": "- Có ít nhất 2 năm kinh nghiệm thực tế- Thành thạo lập trình với ngôn ngữ PHP/ JavaScript/ HTML- Co kinh nghiệm lập trình Framework Lavarel- Hiểu biết và có kinh nghiệm làm việc về Rest API, http APT, SOAP- Có kiến thức tốt về database như MySQL- Biết thiết kế database- Nắm bắt các yêu cầu nghiệp vụ, có kinh nghiệm triển khai từ khâu thiết kế- Nắm vững kiến thức về MVC, OOP- Sử dụng thành thạo GIT (Github, Bitbucket...) trong teamwork- Khả năng đọc hiểu tiếng Anh tốt",
        "privilege": "- Thu nhập cạnh tranh: Lương cơ bản + thưởng + hoa hồng (được hưởng hoa hồng ngay trong thời gian thử việc. Thu nhập: 12.000.000 đến 22.000.000 hàng tháng.- Được làm việc trong môi trường năng động, thân thiện và chuyên nghiệp, có nhiều cơ hội thăng tiến và phát triển bản thân.- Được đào tạo kỹ năng lập trình, phân tích thiết kế phần mềm, tạo cơ hội phát triển bản thân.- Môi trường văn hóa doanh nghiệp trẻ trung và năng động.- Hỗ trợ vừa học vừa làm- Team building, du lịch cùng công ty.-  Tham gia bảo hiểm và các chính sách theo Quy định chung của Nhà nước.- Làm việc từ thứ 2 đến thứ 6 (Sáng 8h00-12h00, Chiều 13h30-17h30)",
        "place": "- Hồ Chí Minh: 11 Lô E , Khu Dân Cư Bộ Công An, Đường Nguyễn Văn Quỳ, Quận 7",
        "recruitment": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyểnngay dưới đây."
    },
    {
        "description": "",
        "requirement": "",
        "privilege": "",
        "place": "",
        "recruitment": ""
    },
    {
        "description": "",
        "requirement": "",
        "privilege": "",
        "place": "",
        "recruitment": ""
    },
    {
        "description": "",
        "requirement": "",
        "privilege": "",
        "place": "",
        "recruitment": ""
    },
    {
        "description": "",
        "requirement": "",
        "privilege": "",
        "place": "",
        "recruitment": ""
    },
    {
        "description": "Tham gia phát triển dự án ứng dụng web bằng Ruby on RailsNghiên cứu, tìm hiểu các tính năng để đáp ứng cho khách hàng các giải pháp toàn diện.Thực hiện các công việc khác theo yêu cầu của cấp quản lý trực tiếp",
        "requirement": "Có từ 1 năm kinh nghiệm thực tế trở lên trong việc phát triển dự án bằng Ruby on RailsƯu tiên biết sử dụng framework VueJSTư duy logic tốt và kỹ năng giải quyết vấn đề.Thích làm việc trên một sản phẩm sáng tạo và sẵn sàng học hỏi những điều mới",
        "privilege": "Mức lương: Upto 30 triệu (Thỏa thuận theo năng lực)1 năm hơn 13 tháng lươngĐược thưởng hỗ trợ dự án hàng thángThưởng các dịp Lễ, Tết,...1 năm review lương 2 lần vào tháng 6 và tháng 12Khám sức khỏe định kỳ 1 năm/1 lầnĐược đóng Bảo Hiểm Xã Hội, Bảo Hiểm Y Tế, Bảo Hiểm Thất Nghiệp theo chế độ Nhà Nước ban hànhDu lịch hàng năm, hỗ trợ teambuilding hàng thángMôi trường làm việc trẻ trung, năng động, đồng nghiệp thân thiện",
        "place": "- Hà Nội: Tòa Kim Ánh, ngõ 78 Duy Tân, phường Dịch Vọng Hậu, Cầu Giấy",
        "recruitment": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyểnngay dưới đây."
    },
    {
        "description": "",
        "requirement": "",
        "privilege": "",
        "place": "",
        "recruitment": ""
    },
    {
        "description": "- Phối hợp với Bộ phận kinh doanh tư vấn giải pháp cho khách hàng (Demo, Khảo sát, đánh giá và đề xuất giải pháp phù hợp với khách hàng).- Triển khai dự án trong trường hợp cần thiết.- Tham gia nghiên cứu và phát triển sản phẩm.",
        "requirement": "- Tốt nghiệp các trường Cao đẳng, Đại học ngành CNTT, hệ thống thông tin hoặc các lĩnh vực liên quan;- Có ít nhất 3 - 5 năm kinh nghiệm làm việc trong lĩnh vực triển khai phần mềm, đam mê tư vấn giải pháp trong lĩnh vực quản trị và phần mềm.- Sử dụng thành thạo vi tính văn phòng (Word, Excel, Powerpoint, Outlook,...)- Tiếng Anh đọc viết cơ bản.- Kỹ năng nắm bắt yêu cầu khách hàng.- Kỹ năng viết tài liệu, thuyết trình tốt.- Kỹ năng giao tiếp với khách hàng.",
        "privilege": "- Lương từ 15 triệu - 30 triệu, thỏa thuận theo năng lực.- Thưởng dự án.- Thưởng lương tháng 13, thưởng cuối năm.- Được đào tạo chi tiết về sản phẩm của công ty.- Được làm việc với đội ngũ kỹ thuật và được hỗ trợ trong chuyên môn.- BHXH, BHYT, BHTN theo quy định của Nhà Nước.- Review lương 2 lần/năm.- Tham gia các hoạt động và phúc lợi của công ty: nghỉ mát, team building, dã ngoại, du xuân đầu năm, bóng đá nội bộ...- Thời gian làm việc: Thứ 2 - Thứ 6 từ 8:30 - 17:30.",
        "place": "- Hà Nội: Tầng 7 tòa nhà ACCI 210 Lê Trọng Tấn, Thanh Xuân",
        "recruitment": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyểnngay dưới đây."
    },
    {
        "description": "- Làm việc tại Long Sơn Petro để tiếp nhận yêu cầu hỗ trợ của người dung thông qua điện thoại, email, hệ thống ticket, ...- Hỗ trợ và khắc phục sự cố cho người dùng liên quan đến phần cứng và phần mềm máy tính.- Hỗ trợ xử lý các sự cố về máy in, máy chiếu, camera, wifi, thiết bị mạng và các thiết bị IT khác.- Theo dõi việc sửa chữa và kiểm kê thiết bị mạng, thiết bị văn phòng, license phần mềm thông qua các công cụ của công ty.- Làm việc với các nhà cung cấp về vấn đề bảo hành, bảo trì các thiết bị công nghệ thông tin.- Cấp phát, thu hồi và cài đặt thiết bị, phần mềm cho nhân viên mới.- Kiểm tra định kỳ các bản cập nhật của phần mềm, Windows, Antivirus,...- Theo dõi và xử lý các yêu cầu hỗ trợ trên hệ thống quản lý ticket của công ty.- Phối hợp với các phòng ban khác khi có yêu cầu.- Thực hiện các công việc khác theo phân công của Trưởng nhóm.",
        "requirement": "- Giao tiếp tiếng anh cơ bản (Nghe, nói ở mức cơ bản).- Tốt nghiệp Đại học/ Cao đẳng chuyên ngành CNTT/Hệ thống thông tin/ Mạng máy tính.- Hiểu biết về hệ thống mạng LAN/WAN- Có khả năng cài đặt và quản lý các ứng dụng, email,..- Có kinh nghiệm trong việc quản lý và lắp đặt mạng, trang thiết bị hoặc từ 1-3 năm kinh nghiệm về IT Support.- Sử dụng thành thạo các thiết bị văn phòng (Máy tính, máy in, máy chiếu,...), có khả năng cài đặt và chẩn đoán sợ bộ các thiết bị mạng, máy tính.- Chịu được áp lực công việc, có khả năng làm việc độc lập và làm việc nhóm.Thời gian làm việc:- Team 10 người có khả năng làm việc theo ca 8h (24x7) bao gồm lễ, tết. Có chế độ đãi ngộ cho ca đêm và ngày lễ.",
        "privilege": "- Mức lương: 10 - 20 triệu/tháng, thoả thuận theo năng lực- Chế độ BHXH, BHYT, BHTN theo quy định của pháp luật.- Khám sức khỏe định kỳ 1 lần / năm- Hỗ trợ cơm trưa miễn phí- Công ty có căn tin và phục vụ trà, cà phê miễn phí.- Hỗ trợ xe đưa rước tại các điểm đón xe buýt ở Bà Rịa Vũng Tàu (Đăng ký điểm đón trực tiếp trên app của công ty)- Thưởng lễ tết, lương tháng 13.- Du lịch, team building hàng năm.- Môi trường làm việc thân thiện, khuyến khích tinh thần luôn sáng tạo và cải tiến",
        "place": "- Bà Rịa-Vũng Tàu: Long Son Petro, thôn 2, xã Long Sơn, TP Vũng Tàu",
        "recruitment": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyểnngay dưới đây."
    },
    {
        "description": "Quản lý danh sách lớp học , tiếp nhận xử lý thông tin các buổi học hàng ngày.Làm việc trên hệ thống lớp học trực tuyến, hệ thống báo cáo số liệu vận hành của sản phẩm.Hỗ trợ kiểm tra và xử lý sự cố kỹ thuật máy tính cho học sinh/ giáo viên khi tham gia.Nghiệm thu số liệu và báo cáo kết quả vận hành.Giao tiếp theo kịch bản giao tiếp đã có sẵn.Làm các công việc khác theo phân công của trưởng nhóm/ trưởng phòng.",
        "requirement": "Bằng cấp: Không yêu cầu.Độ tuổi: 18 - 21 tuổiCó kinh nghiệm và kỹ năng sử dụng các công cụ Microsoft OfficeCó kỹ năng sử dụng các phần mềm điều khiển máy tính từ xa : teamviewer, ultraviewer, anydesk...Chưa có kinh nghiệm sẽ được công ty đào tạo từ đầu.Có laptop cá nhân để phục vụ cho công việc.Có kinh nghiệm hoạt động đội nhóm.",
        "privilege": "Mức lương: 2,5 triệu - 4 triệuChế độ thưởng dự án, thưởng đạt KPI, quà sinh nhật...Được tham gia các hoạt động Teambuilding, Year-end party.Được hỗ trợ, đào tạo, training các kĩ năng nghiệp vụ chuyên môn làm việc với hệ thống giáo dục trực tuyến tại văn phòng",
        "place": "- Hà Nội: Tầng 7 - Toà nhà 101 Láng Hạ, Đống Đa",
        "recruitment": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyểnngay dưới đây."
    },
    {
        "description": "",
        "requirement": "",
        "privilege": "",
        "place": "",
        "recruitment": ""
    },
    {
        "description": "",
        "requirement": "",
        "privilege": "",
        "place": "",
        "recruitment": ""
    },
    {
        "description": "- Thiết kế và phát triển backend có độ tin cậy, chịu tải cao.- Tham gia đóng góp giải pháp, xây dựng nền tảng API dành cho phần mềm.- Tối ưu và nâng cấp code để cải tiến hiệu quả, tăng độ ổn định và bảo mật.",
        "requirement": "- Tốt nghiệp đại học khối ngành CNTT.- Kinh nghiệm làm việc với Python trên 2 năm và một trong các framework như Django, Flask, FastAPI- Khái niệm cơ bản về OOP.- Hiểu biết về các khái niệm và công nghệ liên quan đến phát triển phần mềm như RESTful API, caching, message queues.- Có kỹ năng tư duy logic và thuật toán tốt, phân tích và giải quyết vấn đề.- Có khả năng viết code sạch, tập trung vào hiệu suất, có thể tái sử dụng và dễ hiểu.- Có kinh nghiệm về kiến trúc microservices là một lợi thế.",
        "privilege": "Mức lương: Từ $700 - $1700Được hưởng lương phản ánh đúng năng lực và cạnh tranh trên thị trườngPhụ cấp ngoài lương: Ăn sáng, ăn trưa tại Công tyĐược đánh giá năng lực làm việc theo quý/năm và nâng cấp bậc trong công việc; làm việc, cộng tác cùng đội ngũ nhân sự chất lượng caoĐược cung cấp trang thiết bị làm việc (Macbook, Laptop, LCD 24”...)Làm việc 5 ngày trên 1 tuần (nghỉ thứ 7 chủ nhật)Cơ hội tham gia các khóa đào tạo chuyên môn, nâng cao kỹ năng thực hiện công việc, kỹ năng mềm và thi các chứng chỉ CNTTMôi trường làm việc trẻ trung, năng động, được tạo điều kiện để phát huy tối đa năng lực, nhiều cơ hội thăng tiếnVăn phòng làm việc hiện đại, không gian mở, tòa nhà không chung với các công ty khácChế độ nghỉ phép và bảo hiểm (BHXH-BHYT-BHTN) theo quy định pháp luậtChế độ Bảo hiểm sức khỏe cho bản thân và người nhàHỗ trợ chi phí đi công tácTham gia các hoạt động văn hóa nội bộ, team building, nghỉ mát hàng nămChế độ mừng kết hôn, quà nhân ngày Lễ/ Tết và các chế độ phúc lợi khác",
        "place": "- Hồ Chí Minh: Nguyễn Văn Trỗi, Phường 10, Phú Nhuận",
        "recruitment": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyểnngay dưới đây."
    },
    {
        "description": "Thực hiện các dự án theo mô hình Microservices và chịu trách nhiệm viết các API cần thiết cho hệ thống sử dụng NodeJSLiên tục cập nhật kiến thức, nghiên cứu công nghệ mới để ứng dụng trong công việc và phát triển sản phẩm của Công tyPhối hợp với đội nhóm để đảm bảo chất lượng sản phẩmPhối hợp cùng với người quản lý dự án đề xuất chiến lược phát triển sản phẩm ngắn/ dài hạn cho sản phẩm",
        "requirement": "Có kinh nghiệm 01 - 03 năm thực tiễn về Backend APICó hiểu biết về NodeJS Server Side (ExpressJS, NestJS, TypeORM, Mongoose, Socket IO...)Kinh nghiệm làm việc với REST APIThành thạo modern JavaScript, TypeScriptCó kinh nghiệm với MongoDB, Database Postgresql, RedisCó khả năng đọc hiểu tài liệu bằng tiếng AnhKhả năng làm việc nhóm tốtKỹ năng được ưu tiênKinh nghiệm về thiết kế SOA, MicroservicesHiểu biết về Docker, Docker Swarm là một lợi thếKinh nghiệm về WebpackƯu tiên các ứng viên có nhiều \"kĩ năng mềm\"",
        "privilege": "Quyền lợiMức lương từ 10-25MĐược trải nghiệm đa dạng các loại dự án khác nhau tăng kỹ năng và tư duy sản phẩm, khách hàngMôi trường làm việc chuyên nghiệp đề cao cái tôi và sự sáng tạo của từng cá  nhânSếp trẻ, tài năng, với nhiều năm kinh nghiệm luôn tạo điều kiện phát triển tốt cho nhân viên.Định hướng phát triển lên nhân viên chính thức, với chế độ tốt, lương cạnh tranh thị trường.Review lương 1 lần/năm, thưởng đột xuất với các bạn có thành tích tốt trong công việcĐược làm việc trong môi trường năng động, thân thiện và có nhiều cơ hội thăng tiến nhanh trong sự nghiệp.Tăng lương không giới hạn và các phúc lợi hấp dẫn: Thưởng cuối năm, thưởng theo năng lực, thưởng nóng cho những đóng góp, cống hiến, sáng kiến mang lại hiệu quả,...Sau khi trở thành NV chính thức được hưởng các chế độ của NV chính thức như: 12 ngày phép năm và các ngày nghỉ lễ theo quy định. Được hưởng đầy đủ các chế độ theo quy định của pháp luật (BHYT, BHXH, BHTN) và các chế độ phúc lợi theo nội quy, quy chế của Công ty.Tiệc cuối năm, tiệc ngày lễ, tết,...team building, v.v.Trà, cafe, nước ngọt, trái cây, mì gói, snack,...có sẵn tại văn phòng, hỗ trợ ăn khuya cho những ngày tăng ca.",
        "place": "- Đà Nẵng: 481 đường 29 tháng 3, phường Hòa Xuân, quận Cẩm Lệ, thành phố Đà Nẵng, Cẩm Lệ",
        "recruitment": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyểnngay dưới đây."
    }
]